export default {
  header:{
    dark_text:'День',
    light_text:'Ночь',
  },
  hero:{
    heroTitle1:"Проект ",
    heroTitle2:"завершен",
    hero_text:'Скоро вернемся с полезными проектами в новой интерпретации'
  },
  mouse_top:'Нажмите',
  mouse_bottom:'мышью вниз',
  project_purpose:{
    title:'Какова была цель проекта?',
    text_one:'Проект Technoman предназначен для предоставления новостей, аналитических статей, новостей и информации об информационных технологиях, Интернете, социальных сетях, Узнете, высоких технологиях, мобильных устройствах и компаниях, связанных с технологиями.',
    text_two:'Теперь на нашем сайте вы найдете все новости из мира общих технологий. Наши пользователи могут легко выражать свое мнение и публиковать статьи в своих личных блогах.',
    text_three:' Проект Техноман разрабатывается не только администрацией сайта, но и пользователями.',
  },
  statistics:{
    applicants_number:'Количество подавших заявку на проект',
    unit:'',
    males_number:'Количество мужчин, подавших заявку',
    females_number:'Количество женщин, подавших заявку',
    accepted_applicants:'Количество успешно принятых',
    revenue:'Чистая прибыль студентов в течение курса'
  },
  owner:{
    title:' Дорогие друзья!',
    text_one:'  Вы тоже хотите идти к своей мечте? В чем секрет быстрого достижения результата?',
    text_two:' Важно стремиться, а не заставлять, чтобы мечта сбылась. Лучший сон — это иметь план. Планируйте все свои мечты как можно скорее. Не зацикливайтесь на них и сосредоточьтесь на мелочах.Помните, не то, кем вы являетесь сегодня, определяет вашу судьбу, а то, кем вы будете завтра. Прошли те времена, когда мы ждали, когда «яблоко созреет». Те, кто быстры, амбициозны и бесстрашны, добиваются результатов. Это то, что я всегда говорил своим девизом. Выбор за вами: либо вы сейчас просыпаетесь и пробуете, либо продолжаете грезить в своих снах.',
    text_three:' Никогда не отказывайтесь от своей мечты. Желаю вам всем удачи!',
    founder:' Основатель проекта'
  },
  advantage:{
    title:'Что смог дать проект'
  },
  opinion:{
    title:'Отзывы о проекте'
  },
  articles:{
    title:'Статьи по отрасли',
    all_news:'Все новости'
  },
  more:"Подробнее",
  members_title:'Команда',
  licence:{
    title:'Патент на курс',
    text_one:'Не секрет, что основной причиной является заработок.Каждый человек хочет получать зарплату, которая сможет удовлетворить большую часть его жизненных потребностей. Хороший доход – залог благополучия и стабильности. С появлением информационных технологий и глобальной сети миллионы людей получили неограниченные возможности зарабатывать деньги и привлекать частный капитал, торгуя частным капиталом по обменным курсам на международном валютном рынке Forex. В 80-х и даже в 90-х «дистанционная» торговля на биржах осуществлялась с помощью телефонных звонков. Теперь трейдеры могут торговать онлайн и зарабатывать большие деньги, не выходя из дома.',
    text_two:' Форекс – это международный валютный рынок, организованный в виде глобальной биржи, где купить/продать валюту могут не только банки, корпорации и брокерские компании, но и любой желающий. Каждый трейдер устанавливает на свой компьютер терминал, который подключается к сервису брокера, через который он торгует и отдает приказы на покупку и продажу валюты с помощью этой программы. Как начать торговать После открытия реального торгового счета возникает вопрос: «Как заработать на Форексе, не зная обо всех тонкостях спекулятивной курсовой разницы?». Торговать на рынке Forex в целом и в целом абсолютно легко.'
  },
 participants_title:'Участники курса',
 sponsors_title:'Партнеры',
 footer:{
   link_one:'Новости',
   link_two:'Публичная оферта',
   all_rights:' Все права защищены.',
   created_by:'Разработчик сайта'
 },
 news_page:{
  title:'Последние новости',
  loade_more:'Загружайте больше'
 },
 copied:' Скопировано',
 errorPage:{
  title:'Страница не найдена',
  text:'Пожалуйста,попробуйте еще раз',
  home:' Домой'
}


}
